"Title" = "Izgled";
"PopupAt" = "Popup na:";
"PopupAtCursor" = "Kursor";
"PopupAtMenuBarIcon" = "Meni ikona";
"PopupAtWindowCenter" = "Centar prozora";
"PopupAtScreenCenter" = "Centar zaslona";
"PopupAtLastPosition" = "Poslednja pozicija";
"PopupAtLastLocationReset" = "Resetuj poziciju";
"PopupAtTooltip" = "Promijeni lokaciju na kojoj se pojavljuje priručni prozor.\nZadano: Kursor.";
"SearchVisibilityAlways" = "Uvijek";
"SearchVisibilityDuringSearch" = "Tokom pretrage";
"ActiveScreen" = "Aktivni zaslon";
"PinTo" = "Zakači na:";
"PinToTop" = "Vrh";
"PinToBottom" = "Dno";
"PinToTooltip" = "Promjeni lokaciju zakačenih stavki.\nZadano: Vrh.";
"ImageHeight" = "Visina slike:";
"ImageHeightTooltip" = "Maksimalna visina pregleda slike.\nZadano: 40.\nSavjet: Postavite na 16 da izgledaju kao tekstualne stavke.";
"PreviewDelay" = "Kašnjenje pregleda:";
"PreviewDelayTooltip" = "Kašnjenje u milisekundama dok se ne prikaže skočni prozor za pregled.\nZadano: 1500.";
"HighlightMatches" = "Istaknite utakmice:";
"HighlightMatchColor" = "Boja";
"HighlightMatchBold" = "Podebljano";
"HighlightMatchItalic" = "Kurziv";
"HighlightMatchUnderline" = "Podvući";
"HighlightMatchesTooltip" = "Promijenite stil isticanja za podudaranja pretraživanja.\nZadano: Podebljano.";
"ShowSpecialSymbols" = "Prikaži posebne simbole";
"ShowSpecialSymbolsTooltip" = "Prikaži nove redove, tabulatore, početne i zadnje razmake pomoću posebnih simbola.";
"ShowMenuIcon" = "Prikaži meni ikonu";
"ShowRecentCopyInMenuBar" = "Prikaži nedavnu kopiju pored ikone menija";
"ShowSearchField" = "Prikaži polje za pretragu";
"ShowTitleBeforeSearchField" = "Prikaži naslov prije polja za pretraživanje";
"ShowFooter" = "Prikaži footer";
"OpenPreferencesWarning" = "⚠️ Pritisni ⌘, da otvorite postavke kada je podnožje skriveno.";
"ShowApplicationIcons" = "Prikaži ikone aplikacija";
